export const news = [
    {
        id: "18",
        title: "На выставке YugBuild новые модели Серпуховского завода назвали наиболее востребованной лифтовой техникой для южных городов России",
        data: "04.03.2024",
        imgPath: "images/NewsElement/18",
        subtittle: "Новые модели Серпуховского лифтостроительного завода (СЛЗ, входит в ГК «Садовое кольцо») являются наиболее востребованной лифтовой техникой в южных городах России, в том числе в курортных центрах. Такое мнение высказали участники переговоров с руководством завода, состоявшихся в рамках Международной строительной выставке YugBuild в Краснодаре 28 февраля — 2 марта.",
        all: "Новые модели Серпуховского лифтостроительного завода (СЛЗ, входит в ГК «Садовое кольцо») являются наиболее востребованной лифтовой техникой в южных городах России, в том числе в курортных центрах. Такое мнение высказали участники переговоров с руководством завода, состоявшихся в рамках Международной строительной выставке YugBuild в Краснодаре 28 февраля — 2 марта. Представители проектных, строительных организаций, собственники объектов недвижимости Краснодарского и Ставропольского края, Ростовской области смогли детально ознакомиться с двумя кабинами эксклюзивного исполнения и комфорт-класса, представленными на стенде завода. После презентации они оценили условия сотрудничества с СЛЗ как довольно перспективные. Одним из важных событий экспозиции подмосковного предприятия стало посещение стенда официальной делегацией во главе с губернатором Краснодарского края Вениамином Кондратьевым. Коммерческий директор СЛЗ Алексей Григорьев рассказал о производстве серпуховских лифтов и перспективах их поставок в южные города России. При этом он назвал эти территории стратегическим направлением развития сотрудничества с региональными властями, застройщиками, проектировщиками, управляющими компаниями и т.д. Вениамин Кондратьев отметил, что в Краснодарском крае хорошо знакомы и с заводом, и с его продукцией. Он напомнил, что в регионе также организован лифтовый завод, но это не значит, что «мы ориентируемся только на его оборудование». «Все решает лучшее предложение цены и качества», — пояснил Вениамин Кондратьев. На выставке в Краснодаре Серпуховский завод представил две кабины новых лифтов. Особый интерес участников и гостей выставки вызвала модель «СЛЗ Эксклюзив» г/п 1000 кг. Эта первая отечественная разработка лифтовой техники следующего поколения, при создании которой учитывались современные тренды в области дизайна, конструктивных решений и цифровых технологий. Эксклюзивные модели уже в этом году планируется установить в нескольких премиальных зданий российских городов. В экспозиции Серпуховского завода — еще одна новинка. Это серийная модель «СЛЗ Комфорт» г/п 1000 кг со скоростью движения до 2,5 м/с. Все лифты имеют неоспоримые достоинства. Это и возможность их установки в здания любого назначения, и простой, интуитивный, монтаж, удобный даже в условиях ограниченного пространства.",
    },

    {
        id: "17",
        title: "Серпуховский лифтостроительный завод выпустил за год более 1 500 лифтов",
        data: "14.02.2024",
        imgPath: "images/NewsElement/17",
        subtittle: "Серпуховский лифтостроительный завод (входит в ГК «Садовое кольцо) выпустил более 1 500 лифтов с момента восстановления производства в конце 2022 года. Юбилейный лифт № 1500 — модель серии «СЛЗ ЭКО» грузоподъемностью (г/п) 630 кг — был выпущен в феврале этого года и отгружен для установки в одном из жилых зданий Московской области",
        all: "Серпуховский лифтостроительный завод (входит в ГК «Садовое кольцо) выпустил более 1 500 лифтов с момента восстановления производства в конце 2022 года. Юбилейный лифт № 1500 — модель серии «СЛЗ ЭКО» грузоподъемностью (г/п) 630 кг — был выпущен в феврале этого года и отгружен для установки в одном из жилых зданий Московской области. «Полуторатысячный лифт мы изготовили в рамках реализации региональной программы капитального ремонта общего имущества многоквартирных домов Подмосковья. Сегодня завод наращивает производство лифтовой техники, предназначенной не только для госпрограмм замены старого оборудования, но и для коммерческих проектов строительства жилья, школ, административных зданий, торгово-развлекательных и деловых центров. Поставки наших лифтов осуществляются практически во все регионы России», — рассказал управляющий Серпуховским лифтостроительным заводом Леонид Черноног. Самые крупные заказчики — Московская область, Москва и Санкт-Петербург, Калужская область, Башкирия и другие регионы. Лифт серии «СЛЗ ЭКО» г/п 630 кг может использоваться для перевозки людей с ручным багажом и габаритными предметами, пассажиров с детскими колясками и инвалидов в колясках. Кроме жилых зданий, модель востребована для эксплуатации в гостиницах и административных зданиях, медучреждениях. Отличительной особенностью подмосковного завода является производство лифтов повышенного уровня комфорта. СЛЗ выпускает серийные модели комфорт- и бизнес-класса, а также эксклюзивную технику. В планах 2024 года — вывод на рынок интерактивных систем и высокоскоростных лифтов. В модельной линейке «СЛЗ ЭКО» максимально улучшены технические и эстетические характеристики. «Конструкция „СЛЗ ЭКО“ разработана с учетом современных требований к стилевому решению интерьера кабины в сочетании с высоким уровнем безопасности и надежности. Эта модель является одной из лучших в сегменте стандартного оборудования по соотношению цены и качества, к тому же она отличается простотой монтажа и обслуживания», — уточнил Леонид Черноног. При разработке моделей лифтов всей ценовой категории перед конструкторами была поставлена задача увеличить срок их службы. Для этого они использовали ряд новых решений. Прежде всего, добились снижения веса конструкции кабины примерно на 100 кг за счет применения современных материалов и технических новаций. Облегченная кабина ослабила нагрузку на строительную часть здания и на основные узлы — лебедку, противовесы и т.д. и таким образом уменьшила их износ.",
    },

    {
        id: "16",
        title: "Производство серпуховских лифтов показали в режиме онлайн в рамках Дня Московской области на выставке-форуме «Россия»",
        data: "09.01.2024",
        imgPath: "images/NewsElement/16",
        subtittle: "Участники и гости международной выставки-форума «Россия» в рамках Дня Московской области на ВДНХ получили возможность увидеть работу Серпуховского лифтостроительного завода (СЛЗ, входит в ГК «Садовое кольцо») в режиме онлайн.",
        all: "Участники и гости международной выставки-форума «Россия» в рамках Дня Московской области на ВДНХ получили возможность увидеть работу Серпуховского лифтостроительного завода (СЛЗ, входит в ГК «Садовое кольцо») в режиме онлайн. Посетители интерактивного стенда Подмосковья ознакомились с производственной площадкой и уникальным парком СЛЗ, в состав которого входят умные станки, промышленные роботы и автоматизированные системы. Благодаря современным технологиям 3D-съемки через один из трех телепорталов можно было понаблюдать за технологическим процессом изготовления серпуховских лифтов.Отличительной особенностью СЛЗ является производство лифтов повышенного уровня комфорта. Завод выпускает серийные модели комфорт- и бизнес-класса, а также их эксклюзивные аналоги, в планах — вывод на рынок интерактивных лифтов, в том числе в высокоскоростном исполнении (более 4 м/сек.) для высотных зданий. Отдельное и важное направление — лифты «СЛЗ ЭКО». Они спроектированы для замены старого оборудования в многоквартирных домах, и их технические и эстетические качественные характеристики максимально улучшены.«Лифты для многоэтажек разработаны нашими конструкторами с учетом современных требований к безопасности, надежности и комфорту и уже завоевали доверие заказчиков и конечных потребителей — жителей российских городов, — говорит управляющий Серпуховским лифтостроительным заводом Леонид Черноног. — Московская область и Москва являются для предприятия стратегическими направлениями. Но мы создаем современный лифтовый парк не только в самых крупных городах, а думаем о каждом регионе, особое внимание уделяем новым территориям Российской Федерации», — подчеркнул он. СЛЗ — это следующее поколение заводов, креативных и открытых всему новому, использующих современные практики менеджмента, технологии производства, более устойчивых и гибких, оперативно реагирующих на изменяющиеся тенденции на рынке и потребности клиентов. Станочный парк определяет производственную мощность СЛЗ. Он компактен, потребляет минимум ресурсов на содержание и имеет высокий потенциал цифровизации. Поэтому неслучайно, что завод оказался в числе ведущих предприятий, которые были выбраны Правительством Московской области для демонстрации достижений и промышленных возможностей региона. Выставка-форум «Россия» продолжит работу до 12 апреля 2024 года. Виртуальную экскурсию на Серпуховский лифтостроительный завод могут посетить все желающие.",
    },

    {
        id: "15",
        title: "Серпуховский лифтостроительный завод получил статус российского производителя",
        data: "20.12.2023",
        imgPath: "images/NewsElement/15",
        subtittle: "Техника Серпуховского лифтостроительного завода (входит в группу компаний «Садовое кольцо») является промышленной продукцией, производимой на территории Российской Федерации. Об этом говорится в заключении Минпромторга о подтверждении производства промышленной продукции СЛЗ в России, подписанного 4 декабря.",
        all: "Техника Серпуховского лифтостроительного завода (входит в группу компаний «Садовое кольцо») является промышленной продукцией, производимой на территории Российской Федерации. Об этом говорится в заключении Минпромторга о подтверждении производства промышленной продукции СЛЗ в России, подписанного 4 декабря. Производство пассажирских лифтов завода грузоподъемностью 400, 450 и 630 кг со скоростью движения 1 м/с подтверждено в соответствии с Постановлением Правительства РФ № 719 от 17.07.2015. Заключение Минпромторга действует в течение трех лет со дня его выдачи.Получение статуса продукции, произведенной на территории РФ, означает ее включение в реестр Государственной информационной системы промышленности. Отраслевые реестры составляются для уточнения потребительских свойств товаров и для поиска отечественных аналогов, если Правительством РФ установлен запрет или ограничения на закупку иностранной продукции. Чаще всего подтверждение российского производства лифтов требуется для участия в тендерах, которые проводятся в рамках закона № 44-ФЗ «О контрактной системе в сфере закупок товаров, работ, услуг для обеспечения государственных и муниципальных нужд». Российский производитель может получить также преференции в рамках предоставления некоторых мер государственной поддержки.«Включение лифтов и наших, и других отечественных заводов в реестр продукции, производимой на территории России, — одно из главных событий в жизни не только Серпуховского лифтостроительного завода, но и всей отрасли, — полагает управляющий предприятием Леонид Черноног. — Принимая такие решения, государство оказывает отраслевую поддержку и стимулирует российского производителя».Это, по его словам, мотивирует лифтостроителей переходить на реализацию долгосрочных проектов, связанных, например, с инвестициями в развитие производства, новыми разработками техники, локализацией комплектующих узлов и агрегатов.",
        
    },

    {
        id: "14",
        title: "Губернатор Подмосковья и глава Минстроя РФ ознакомились с новой моделью лифта Серпуховского завода",
        data: "21.11.2023",
        imgPath: "images/NewsElement/14",
        subtittle: "Губернатор Подмосковья Андрей Воробьев и министр строительства и ЖКХ РФ Ирек Файзуллин посетили VIII Всероссийский съезд регоператоров капремонта многоквартирных домов, который прошел 16-17 ноября в Доме правительства Московской области. В ходе осмотра выставки новинок лифтовой индустрии они ознакомились с последними разработками Серпуховского лифтостроительного завода (СЛЗ).",
        all: "Губернатор Подмосковья Андрей Воробьев и министр строительства и ЖКХ РФ Ирек Файзуллин посетили VIII Всероссийский съезд регоператоров капремонта многоквартирных домов, который прошел 16-17 ноября в Доме правительства Московской области. В ходе осмотра выставки новинок лифтовой индустрии они ознакомились с последними разработками Серпуховского лифтостроительного завода (СЛЗ). СЛЗ в 2024 году планирует выпустить 3,5 тыс. единиц, и в дальнейшем — достичь проектной мощности в 12 000. Это предусмотрено соглашением, подписанным с губернатором Московской области Андреем Воробьевым, сообщил управляющий заводом Леонид Черноног. «За первый год после восстановления производства Серпуховский лифтостроительный поставил Московской области по программе капитального ремонта многоквартирных домов около 150 лифтов, и еще порядка 40 у нас находится на складе в ожидании поставки в жилые дома региона», — рассказал он. Леонид Черноног представил модель пассажирского лифта, разработанную специально для реализации программ капремонта. «Серия отличается современным привлекательным дизайном, достойным качеством, простотой обслуживания, соответствует самым жестким требованиям к безопасности», — заметил управляющий СЛЗ.",
    },

    {
        id: "13",
        title: "Новую кабину пассажирского лифта Серпуховского завода показали на выставке в Доме правительства Московской области",
        data: "20.11.2023",
        imgPath: "images/NewsElement/13",
        subtittle: "Техника российских производителей, в том числе образец новой кабины пассажирского лифта Серпуховского завода стали центром притяжения выставки в Доме Правительства Московской области в Красногорске. Выставка проходит 16-17 ноября 2023 года в рамках VIII Всероссийского съезда специализированных некоммерческих организаций в сфере капитального ремонта имущества многоквартирных домов.",
        all: "Кроме того, был обеспечен повышенный уровень прочности конструкции. Решение — укрепили стеновые панели ребрами жесткости. А умные и точные станки дали возможность добиться максимально плотного примыкания этих панелей кабины друг к другу. Теперь они плотно прилегают друг к другу, поэтому при движении нет трения и вибрации. Применение шумоподавляющих материалов помогло полностью исключить какие-либо раздражающие звуки. Еще одна особенность — улучшенным дизайн кабины. Между окрашенными панелями стен установлены вставки из нержавеющей стали. Это стильное и функциональное решение, которое придает интерьеру элегантный и современный вид. СЛЗ выпускает лифты широкой ценовой категории, от стандарт- и комфорт-класса и заканчивая премиальным сегментом. В работе — перспективные модели высокоскоростных лифтов для небоскребов. Еще один экспонат на стенде СЛЗ — безредукторная лебедка, спроектированая инженерами завода в рамках программы локализации производства компонентов лифта. «Поддерживая государственный курс на импортозамещение Серпуховский лифтостроительный завод стремится первым в стране освоить производство всех узлов и агрегатов лифта», — подчеркнул Леонид Черноног.",

    },
    
    {
        id: "12",
        title: "Серпуховский Лифтостроительный Завод посетила команда телеканала 360 - Подмосковье",
        data: "4.04.2023",
        imgPath: "images/NewsElement/12",
        subtittle: "18 апреля 2023 года Серпуховский Лифтостроительный завод посетила команда телеканала 360 - Подмосковье.",
        all: "18 апреля 2023 года Серпуховский Лифтостроительный завод посетила команда телеканала 360 - Подмосковье. В ходе подготовки сюжета съемочная группа посетила производственную площадку по выпуску лифтового оборудования Главный инженер Олег Максаков подробно рассказал о заводе, импортозамещении, о специфике производства лифтового оборудования.О том, как это было - смотрите в сюжете от телеканала 360 Подмосковье.",
    },
    {
        id: "11",
        title: "Вступление в ассоциацию РЛО",
        data: "30.03.2023",
        imgPath: "images/NewsElement/11",
        subtittle: "23 марта 2023 года в Москве состоялось общее собрание членов ассоциации Российского лифтового объединения.",
        all: "23 марта 2023 года в Москве состоялось общее собрание членов ассоциации Российского лифтового объединения. Ассоциация «РЛО» объединяет более 50 предприятий по всей стране, обеспечивающих свыше 10 000 рабочих мест. Один из вопросов повестки дня - вступление в Ассоциацию новых членов, среди которых - Серпуховский лифтостроительный завод. Президент РЛО Чернышов Сергей Александрович поздравил Директора СЛЗ с возобновлением работы и вручил свидельство о вступлении в лифтовое объединение. А также отметил, что Серпуховский завод это современное и высокотехнологичное предприятие по производству лифтов повышенного уровня комфорта в стране.",
    },
    {
        id: "10",
        title: "Серпуховский Лифтостроительный завод посетила команда телеканала Россия 1 - Вести",
        data: "26.03.2023",
        imgPath: "images/NewsElement/10",
        subtittle: "22 марта 2023 года Серпуховский Лифтостроительный завод посетила команда телеканала Россия 1 - Вести.",
        all: "22 марта 2023 года Серпуховский Лифтостроительный завод посетила команда телеканала Россия 1 - Вести. В ходе подготовки сюжета съемочная группа посетила производственную площадку по выпуску лифтового оборудования, побеседовала с сотрудниками предприятия. Главный инженер Олег Максаков подробно рассказал о заводе, импортозамещении, о специфике производства лифтового оборудования. В цехах гости познакомились с работой специалистов. Сюжет смотрите 24 марта в программе Вести Телеканала Россия- 1 в 14:30.",
    },
    {
        id: "9",
        title: "10 февраля сотрудники СЛЗ приняли участие в прямом эфире на LOVE -радио Серпухов.",
        data: "14.02.2023",
        imgPath: "images/NewsElement/9",
        subtittle: "10 февраля сотрудники СЛЗ приняли участие в прямом эфире на LOVE -радио Серпухов.",
        all: "10 февраля сотрудники СЛЗ приняли участие в прямом эфире на LOVE -радио Серпухов. Разговор прошел в теплой, дружеской атмосфере. Ведущий менеджер по смм - Екатерина Шипило рассказала о новом этапе модернизации СЛЗ. Радиослушатели узнали от главного конструктора Александра Степанькова о творческой стороне работы инженера конструктора. Александр поделился информацией о том, как проектируются лифты в программе трехмерного моделирования. Александр Максаков - руководитель отдела коммерческих продаж рассказал про модельный ряд производимых на СЛЗ лифтов. И почему именно лифты СЛЗ необходимо покупать.",
    },
    {
        id: "8",
        title: "Ученики Серпуховских школ посетили лифтостроительный завод",
        data: "03.02.2023",
        imgPath: "images/NewsElement/8",
        subtittle: "В рамках проекта профориентационных экскурсий 3 февраля 2023 года ученики Серпуховских школ посетили лифтостроительный завод.",
        all: "В рамках проекта профориентационных экскурсий 3 февраля 2023 года ученики Серпуховских школ посетили лифтостроительный завод. Ребята прошли инструктаж по технике безопасности, посмотрели фильм - презентацию о предприятии, а также познакомились с его производством, узнали, как устроен цех изнутри. Учащиеся спрашивали о том, какие профессии востребованы, на какие специальности идти учиться после окончания школы. В конце экскурсии ребята задали интересующие их вопросы, связанные с производственным процессом и перспективами работы на лифтовом предприятии, а также прокатились на лифте изготовленном на СЛЗ.",
    },
    {
        id: "7",
        title: "С днем работника лифтового хозяйства!",
        data: "01.02.2023",
        imgPath: "images/NewsElement/7",
        subtittle: "Сегодня свой праздник отмечают все, чья работа связана с лифтами: от конструктора и инженера до наладчика и лифтера.",
        all: "Сегодня свой праздник отмечают все, чья работа связана с лифтами: от конструктора и инженера до наладчика и лифтера. Первый день февраля в России знаменуется праздником лифтового хозяйства. Это праздник не так давно признали в России национальным профессиональным днём, так как в стране с каждым годом количество многоэтажных домов только увеличивается, без лифтов не обойтись, а значит не обойтись и без тех, кто создает лифты и следит за их исправностью. Именно 1 февраля 1949 года было положено начало лифтостроительного дела в России. Сегодня трудно себе представить современный многоэтажный городской дом без лифта. Причем современные дома оснащаются не только пассажирскими, но и специальными грузовыми лифтами, упрощающими жизнь и быт человека. Уважаемые партнеры, коллеги, друзья и все, кто связан с лифтовой отраслью, поздравляем Вас с праздником — Днем работника лифтового хозяйства!",

    },
    {
        id: "6",
        title: "Серпуховский лифтостроительный завод принял участие в итоговом областном форуме «Управдом»",
        data: "16.12.2022",
        imgPath: "images/NewsElement/6",
        subtittle: "3 декабря 2022 г. в Раменском городском округе состоялся ежегодный итоговый областной форум «Управдом» при поддержке Министерства жилищно-коммунального хозяйства Московской области. Участие в форуме принял Серпуховский лифтостроительный завод, продемонстрировав обновленную моделью лифтов «СЛЗ Стандарт», которую будут активно применять для замены устаревшего подъемного парка в рамках реализации региональных программ капитального ремонта общего имущества в многоквартирных домах.",
        all: "13 декабря 2022 г. в Раменском городском округе состоялся ежегодный итоговый областной форум «Управдом» при поддержке Министерства жилищно-коммунального хозяйства Московской области. Участие в форуме принял Серпуховский лифтостроительный завод, продемонстрировав обновленную моделью лифтов «СЛЗ Стандарт», которую будут активно применять для замены устаревшего подъемного парка в рамках реализации региональных программ капитального ремонта общего имущества в многоквартирных домах. В рамках форума обсуждались актуальные вопросы сферы ЖКХ Подмосковья. Участниками форума стали председатели советов МКД, жилищные активисты, члены общественных организаций региона, представители управляющих организаций, профильных министерств и ведомств. В качестве спикеров «Управдома» выступили Хромушин Евгений Акимович, вице-губернатор Московской области, и Николов Валерий Васильевич, генеральный директор Фонда капитального ремонта общего имущества многоквартирных домов. Предприятие возобновило свою работу в декабре текущего года. Инвестиции в Серпуховский лифтостроительный завод составили более 2 млрд рублей. Сегодня на заводе уже запущено производство новых лифтов «СЛЗ Стандарт». За декабрь 2022 года предприятие планирует выпустить первые 105 лифтов с постепенным наращиванием мощностей.",

    },
    {
        id: "5",
        title: "Глава городского округа Серпухов посетил Серпуховский лифтостроительный завод",
        data: "30.11.2022",
        imgPath: "images/NewsElement/5",
        subtittle: "30 ноября 2022 г. Сергей Николаевич Никитенко – глава городского округа Серпухов – посетил Серпуховский лифтостроительный завод с осмотром организации производственного процесса.",
        all: "30 ноября 2022 г. Сергей Николаевич Никитенко – глава городского округа Серпухов – посетил Серпуховский лифтостроительный завод с осмотром организации производственного процесса. «Лифтостроительный завод проходит полную перезагрузку. Компания успешно запустила производство и планирует произвести первые 105 лифтов с постепенным наращиванием мощностей уже в декабре этого года. Перспективы хорошие. Несмотря на сложную историю, на предприятии удалось полностью сохранить оборудование, станки, в связи с чем запуск прошел достаточно легко и быстро», – комментирует на своей странице в «Одноклассниках» Сергей Николаевич Никитенко.На сегодняшний день на заводе трудоустроено около 150 человек, большинство из которых ранее имели опыт работы здесь. Одними из первых на работу были приняты специалисты – конструкторы, благодаря которым разработан новая модель лифтов – СЛЗ стандарт. В первую очередь, лифты ориентированы на замену в многоквартирных домах в рамках программы Фонда капитального ремонта.Завод максимально быстро перестроил логистические цепочки, организовав поставки комплектующих через партнеров из Китая и Турции. Приоритетными задачами на 2023 год являются – выпуск до 5 тысяч единиц лифтов и увеличение штата до 500 человек.Со своей стороны, глава городского округа Серпухов, пообещал решить проблему с организацией удобных подъездных путей к заводу и полностью содействовать в развитии производства.",

    },

    {
        id: "2",
        title: "На СЛЗ создадут более 400 высокооплачиваемых рабочих мест",
        data: "03.10.2022",
        imgPath: "images/NewsElement/2",
        subtittle: "В 2022 году Группа компаний «Садовое кольцо» инвестировала в развитие производства на заводе более 2 млрд. руб. С приходом инвестора на предприятии начался новый этап модернизации.",
        all: "В 2022 году Группа компаний «Садовое кольцо» инвестировала в развитие производства на заводе более 2 млрд. руб. С приходом инвестора на предприятии начался новый этап модернизации. Возобновление работы завода создаст более 400 высокооплачиваемых рабочих мест. Ведущие специалисты лифтостроительной отрасли страны с мировым опытом провели мониторинг оборудования. На сегодняшний день Серпуховский лифтостроительный завод – самое современное производство в стране. Здесь установлено передовое оборудование от ведущих мировых производителей: TRUMPF, GEM, Cemsa, EUROIMPIANTI. Такое оснащение позволяет получать высококачественные безопасные лифты, минимизировав человеческий фактор. Новые рабочие места оснащены современным оборудованием. Для координации стабильной и отлаженной работы производства на заводе будет сформирован.",

    },
    {
        id: "1",
        title: "Серпуховский лифтостроительный завод получил инвестиций на сумму более 2 млрд рублей",
        data: "09.09.2022",
        imgPath: "images/NewsElement/1",
        subtittle: "Завод возобновит работу уже в декабре текущего года, запустив в производство лифты для Фонда капитального ремонта и новых жилых домов. На этапе старта мощность завода составит до 5 тысяч лифтовых кабин в год. На проектную мощность – 12 тыс. в год– предприятие выйдет в 2025 году.",
        all: "Завод возобновит работу уже в декабре текущего года, запустив в производство лифты для Фонда капитального ремонта и новых жилых домов. На этапе старта мощность завода составит до 5 тысяч лифтовых кабин в год. На проектную мощность – 12 тыс. в год– предприятие выйдет в 2025 году. Серпуховский лифтостроительный завод специализируется на производстве лифтов повышенного уровня комфорта. Серпуховский завод прекратил работу несколько лет назад, из-за банкротства головного предприятия – строительного треста СУ-155, который был не в состоянии проводить дальнейшую модернизацию производства. Продукция предприятия производилась под зарегистрированной российской торговой маркой Wellmaks. С приходом нового инвестора модельный ряд завода составят пассажирские лифты грузоподьемностью от 400 до 2500 кг, скоростью от 1 до 2,5 м/с, как в версии с машинным помещением, так и без машинного помещения с возможностью объединения до шести лифтов в одну группу с общим управлением.",

    },
]