export const news = [
    {
        id: "1",
        title: "Открытие Завода!",
        data: "30.03.2024",
        imgPath: "images/NewsElement/1",
        subtittle: "Мы с радостью готовы представить Вам открытие завода компании BLZ! Мы находимся по адресу... и готовы предложить Вам такие услуги как.... Ждем вас! Мы с радостью готовы представить Вам открытие завода компании BLZ! Мы находимся по адресу... и готовы предложить Вам такие услуги как.... Ждем вас!",
        all: "Мы с радостью готовы представить Вам открытие завода компании BLZ! Мы находимся по адресу... и готовы предложить Вам такие услуги как.... Ждем вас! Мы с радостью готовы представить Вам открытие завода компании BLZ! Мы находимся по адресу... и готовы предложить Вам такие услуги как.... Ждем вас!Мы с радостью готовы представить Вам открытие завода компании BLZ! Мы находимся по адресу... и готовы предложить Вам такие услуги как.... Ждем васМы с радостью готовы представить Вам открытие завода компании BLZ! Мы находимся по адресу... и готовы предложить Вам такие услуги как.... Ждем васМы с радостью готовы представить Вам открытие завода компании BLZ! Мы находимся по адресу... и готовы предложить Вам такие услуги как.... Ждем васМы с радостью готовы представить Вам открытие завода компании BLZ! Мы находимся по адресу... и готовы предложить Вам такие услуги как.... Ждем васМы с радостью готовы представить Вам открытие завода компании BLZ! Мы находимся по адресу... и готовы предложить Вам такие услуги как.... Ждем вас",

    },
]